<template>
  <div class="wrapper-content wrapper-content--fixed">
    <section>
      <div class="container">
        <h1>Система ценностей по Рокичу</h1>
        <p>Милтон Рокич (англ. Milton Rokeach; 27 декабря 1918, Хрубешув, Польша — 25 октября 1988, Лос-Анджелес, США) — американский психолог польского происхождения</p>
        <p>Разработал собственную концепцию ценностных ориентаций личности, понимая под ценностью устойчивое убеждение в принципиальной предпочтительности некоторых целей или способов существования перед другими. Согласно Рокичу, ценностная ориентация так или иначе воздействует на любые общественные явления. При этом Рокич полагает, что человеческие ценности относительно немногочисленны и организованы в системы ценностей, причём все люди обладают одними и теми же ценностями, хотя и в неодинаковой степени. Разделив все ценности на терминальные (касающиеся целей индивидуального существования) и инструментальные (связанные с образом действий и достижения целей), Рокич провёл на рубеже 1960-70-х гг. широкомасштабные полевые исследования на общенациональной американской выборке, предлагая респондентам иерархически ранжировать ценности из двух списков; затем Рокич проанализировал корреляцию результатов с полом, возрастом, доходом, образованием и другими свойствами опрошенных.</p>

        <h2>Список А (терминальные ценности):</h2>
        <ul>
          <li>Активная деятельная жизнь (полнота и эмоциональная насыщенность жизни);</li>
          <li>Жизненная мудрость (зрелость суждений и здравый смысл, достигаемые жизненным опытом);</li>
          <li>Здоровье (физическое и психическое);</li>
          <li>Интересная работа;</li>
          <li>Красота природы и искусства (переживание прекрасного в природе и в искусстве);</li>
          <li>Любовь (духовная и физическая близость с любимым человеком);</li>
          <li>Материально обеспеченная жизнь (отсутствие материальных затруднений);</li>
          <li>Наличие хороших и верных друзей;</li>
          <li>Общественное признание (уважение окружающих, коллектива, товарищей по работе);</li>
          <li>Познание (возможность расширения своего образования, кругозора, общей культуры, интеллектуальное развитие);</li>
          <li>Продуктивная жизнь (максимально полное использование своих возможностей, сил и способностей;</li>
          <li>Развитие (работа над собой, постоянное физическое и духовное совершенствование);</li>
          <li>Развлечения (приятное, необременительное времяпрепровождение, отсутствие обязанностей);</li>
          <li>Свобода (самостоятельность, независимость в суждениях и поступках);</li>
          <li>Счастливая семейная жизнь;</li>
          <li>Счастье других (благосостояние, развитие и совершенствование других людей, всего народа, человечества в целом);</li>
          <li>Творчество (возможность творческой деятельности);</li>
          <li>Уверенность в себе (внутренняя гармония, свобода от внутренних противоречий, сомнений).</li>
        </ul>

        <h2>Список Б (инструментальные ценности):</h2>
        <ul>
          <li>Аккуратность (чистоплотность), умение содержать в порядке вещи, порядок в делах;</li>
          <li>Воспитанность (хорошие манеры);</li>
          <li>Высокие запросы (высокие требования к жизни и высокие притязания);</li>
          <li>Жизнерадостность (чувство юмора);</li>
          <li>Исполнительность (дисциплинированность);</li>
          <li>Независимость (способность действовать самостоятельно, решительно);</li>
          <li>Непримиримость к недостаткам в себе и других;</li>
          <li>Образованность (широта знаний, высокая общая культура);</li>
          <li>Ответственность (чувство долга, умение держать слово);</li>
          <li>Рационализм (умение здраво и логично мыслить, принимать обдуманные, рациональные решения);</li>
          <li>Самоконтроль (сдержанность, самодисциплина);</li>
          <li>Смелость в отстаивании своего мнения, взглядов;</li>
          <li>Твердая воля (умение настоять на своем, не отступать перед трудностями);</li>
          <li>Терпимость (к взглядам и мнениям других, умение прощать другим их ошибки и заблуждения);</li>
          <li>Широта взглядов (умение понять чужую точку зрения, уважать иные вкусы, обычаи, привычки);</li>
          <li>Честность (правдивость, искренность);</li>
          <li>Эффективность в делах (трудолюбие, продуктивность в работе);</li>
          <li>Чуткость (заботливость).</li>
        </ul>
      </div>
    </section>
  </div>
</template>